chore(content): write-only draft [k8s/ckad/part5-networking/module-5.3-networkpolicies]
